Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilityUIUtilities/AXUILocalizedStrings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# staticFoveation
source: Ignore Eye Movements to Stabilize
ar: تجاهل حركات العين للتثبيت
bg: Игнорирай движенията на очите за стабилизиране
ca: Ignora els moviments dels ulls per estabilitzar
cs: Stabilizace ignorováním pohybů očí
da: Ignorer øjenbevægelser for at stabilisere
de: Augenbewegungen zur Stabilisierung ignorieren
el: Αγνόηση κινήσεων ματιού για σταθεροποίηση
es: Ignorar el movimiento de los ojos para estabilizar
es_us: Ignorar movimientos oculares para estabilizar
fi: Vakauta ohittamalla silmän liikkeet
fr: Ignorer les mouvements des yeux pour stabiliser
fr_ca: Ignorer les mouvements des yeux pour stabiliser l’image
he: הפעלת ״התעלמות מתנועות העיניים״ לייצוב התצוגה
hi: स्थिर करने के लिए आँखों की गति नज़रंदाज़ करें
hr: Ignoriraj pokrete očiju prilikom stabilizacije
hu: Szemmozgások figyelmen kívül hagyása a stabilizálás érdekében
id: Abaikan Gerakan Mata untuk Menstabilkan
it: Stabilizza con “Ignora movimenti degli occhi”
ja: 画像を安定させるために目の動きを無視
kk: Тұрақтандыру үшін көз қозғалыстарын елемеу
ko: 안정화를 위해 눈 움직임 무시
lt: Akių judesių nepaisymas siekiant stabilizuoti
ms: Abaikan Pergerakan Mata untuk Menstabilkan
nb: Ignorer øyebevegelser for stabilisering
nl: Negeer oogbewegingen om te stabiliseren
pl: Ignoruj ruchy oczu, aby ustabilizować
pt: Ignorar Movimentos dos Olhos para Estabilizar
pt_pt: Ignorar movimentos dos olhos para estabilizar
ro: Ignorare mișcări ochi pentru stabilizare
ru: Игнорирование движений глаз для стабилизации
sk: Stabilizovať ignorovaním pohybov očí
sl: Prezri premikanje oči za stabilizacijo
sv: Stabilisera med hjälp av Ignorera ögonrörelser
th: ไม่สนใจการเคลื่อนไหวของตาเพื่อปรับเสถียรภาพ
tr: Stabilizasyon İçin Göz Hareketlerini Yok Say
uk: Ігнорувати рухи очима для стабілізації
vi: Bỏ qua chuyển động mắt để ổn định
zh_cn: 忽略眼部移动以防抖动
zh_hk: 忽略眼睛移動以穩定下來
zh_tw: 忽略眼球運動以穩定影像

# staticFoveationDescription
source: If you observe blurriness, jumpiness or inconsistent colors, you can enable Ignore Eye Movements to turn off dynamic image optimization.
ar: في حالة مراقبة الضبابية أو القفز أو الألوان غير المتسقة، يمكنك تمكين تجاهل حركات العين لإيقاف التحسين الديناميكي للصور.
bg: Ако наблюдавате замъгляване, потрепване или несъответстващи цветове, можете да активирате функцията Игнорирай движенията на очите, за да изключите динамичната оптимизация на изображенията.
ca: Si la imatge es veu borrosa o poc fluida, o bé els colors no són prou uniformes, pots fer servir l’opció d’ignorar els moviments dels ulls, que desactiva l’optimització dinàmica de la imatge.
cs: Pokud je obraz rozmazaný, pohybuje se trhaně nebo nemá stejnoměrné barvy, můžete aktivovat volbu Ignorovat pohyby očí, čímž vypnete dynamickou optimalizaci obrazu.
da: Hvis du bemærker sløring, urolighed eller uensartede farver, kan du slå Ignorer øjenbevægelser til for at slå dynamisk billedoptimering fra.
de: Wenn du Unschärfe, Ruckeln oder inkonsistente Farben beobachtest, kannst du „Augenbewegungen ignorieren“ aktivieren, um die dynamische Bildoptimierung auszuschalten.
el: Αν παρατηρήσετε θολές εικόνες, εικόνες που τρεμοπαίζουν ή ασυνεπή χρώματα, μπορείτε να ενεργοποιήσετε τη ρύθμιση «Αγνόηση κινήσεων ματιού» για απενεργοποίηση της βελτιστοποίησης δυναμικών εικόνων.
es: Si ves el contenido borroso, a saltos o con colores inconsistentes, puedes desactivar la optimización de imágenes dinámicas activando la opción de ignorar el movimiento de los ojos.
es_us: Si las imágenes se ven borrosas, movidas o con colores inconsistentes, puedes activar la opción de ignorar los movimientos oculares para desactivar la optimización dinámica de imágenes.
fi: Jos havaitset sumeutta, hyppelyä tai vaihtelevia värejä, voit laittaa dynaamisen kuvanoptimoinnin pois päältä ottamalla Ohita silmän liikkeet -toiminnon käyttöön.
fr: Si l’image est floue ou instable ou qu’elle présente des couleurs incohérentes, activez « Ignorer les mouvements des yeux » pour désactiver l’optimisation dynamique de l’image.
fr_ca: Si l’image est floue ou instable, ou si les couleurs sont changeantes, vous pouvez activer « Ignorer les mouvements des yeux » pour désactiver l’optimisation dynamique de l’image.
he: אם התצוגה נראית מטושטשת, קופצנית או שהצבעים בה לא עקביים, ניתן להפעיל את האפשרות ״התעלמות מתנועות העיניים״ כדי לכבות את מיטוב התמונה הדינמי.
hi: धुँधलापन, अनियमितता या असंगत रंगों का अनुभव होने पर आप “आँखों की गति नज़रंदाज़ करें” सक्षम करके डाइनैमिक इमेज ऑप्टिमाइज़ेशन बंद कर सकते हैं।
hr: Ako iskusite zamagljenost, poskakivanje ili neujednačene boje, možete omogućiti opciju ignoriranja pokreta očiju kako biste isključili dinamičnu optimizaciju slike.
hu: Ha homályosságot, ugráló képet vagy egyenetlen színeket észlel, a Szemmozgások figyelmen kívül hagyása funkció engedélyezésével kikapcsolhatja a dinamikus képoptimalizálást.
id: Jika mengalami penglihatan kabur, kegelisahan, atau inkonsistensi warna, Anda dapat mengaktifkan Abaikan Gerakan Mata untuk mematikan pengoptimalan gambar dinamis.
it: Se noti sfocature, avanzamento a scatti delle immagini o colori non uniformi, puoi abilitare “Ignora movimenti degli occhi” per disattivare l’ottimizzazione dinamica.
ja: 画像がぼやけたり、途切れたり、色の一貫性がなかったりする場合は、“目の動きを無視”を有効にして動的な画像の最適化をオフにすることができます。
kk: Бұлыңғырлықты, секірісті немесе түстердің сәйкессіздігін байқасаңыз, динамикалық кескінді оңтайландыруды өшіру үшін «Көз қозғалыстарын елемеу» функциясын қосуға болады.
ko: 흐릿함, 흔들림, 또는 균일하지 않은 색상이 발생한다면, ‘눈 움직임 무시’를 활성화하여 동적 이미지 최적화를 꺼 보십시오.
lt: Jei vaizdas neryškus, šokinėja ar spalvos atrodo nenuoseklios, galite įjungti funkciją „Nepaisyti akių judesių“ ir išjungti dinaminį vaizdo optimizavimą.
ms: Jika anda memerhatikan kekaburan, imej yang melompat-lompat atau warna yang tidak konsisten, anda boleh mendayakan Abaikan Pergerakan Mata untuk menyahaktifkan pengoptimuman imej dinamik.
nb: Hvis bildet er uskarpt, urolig eller har ujevne farger, kan du aktivere Ignorer øyebevegelser for å slå av dynamisk optimalisering av bilde.
nl: Als je wazige of schokkigere beelden of inconsistente kleuren waarneemt, kun je 'Negeer oogbewegingen' inschakelen om dynamische afbeeldingsoptimalisatie uit te schakelen.
pl: Jeśli obraz jest rozmyty, przeskakuje lub ma niespójne kolory, możesz włączyć opcję Ignoruj ruchy oczu, która wyłącza dynamiczną optymalizację obrazu.
pt: Se você notar desfoque, tremores ou cores inconsistentes, poderá ativar Ignorar Movimentos dos Olhos para desativar a otimização dinâmica de imagem.
pt_pt: Se notar alguma indefinição, instabilidade ou inconsistência na cor, pode ativar a opção Ignorar movimentos dos olhos para desativar a otimização dinâmica da imagem.
ro: Dacă observați neclaritate, sacadare sau culori inconsecvente, puteți activa opțiunea “Ignorare mișcări ochi” pentru a dezactiva optimizarea dinamică a imaginii.
ru: Если изображение размытое, нестабильное или его цвета отображаются некорректно, можно включить настройку «Игнорирование движений глаз», чтобы выключить динамическую оптимизацию изображения.
sk: Ak je obraz rozostrený, trhaný alebo nemá konzistentné farby, môžete zapnúť ignorovanie pohybov očí, čím vypnete dynamickú optimalizáciu obrazu.
sl: Če opazite zamegljenost, spremenljivo premikanje ali nedosledne barve, lahko omogočite možnost Prezri premikanje oči za izklop optimizacije dinamične slike.
sv: Om du upplever att det är suddigt, skakigt eller osammanhängande färger kan du aktivera Ignorera ögonrörelser för att stänga av dynamisk bildoptimering.
th: ถ้าคุณสังเกตเห็นภาพมัว ภาพไม่เรียบ หรือสีที่ไม่สม่ำเสมอกัน คุณสามารถเปิดใช้งานไม่สนใจการเคลื่อนไหวของตาเพื่อปิดใช้การปรับคุณภาพของภาพตามการเคลื่อนไหวได้
tr: Bulanıklık ya da renklerde tutarsızlık deneyimliyorsanız görüntüyü dinamik olarak en iyi duruma getirmeyi kapatmak için Göz Hareketlerini Yok Say’ı etkinleştirebilirsiniz.
uk: Якщо зображення тремтить, розмивається чи змінює колір, можна ввімкнути ігнорування рухів очима, щоб вимкнути динамічну оптимізацію зображень.
vi: Nếu bạn nhận thấy hiện tượng mờ, giật hoặc màu sắc không nhất quán thì bạn có thể bật Bỏ qua chuyển động mắt để tắt tính năng tối ưu hóa hình ảnh động.
zh_cn: 若察觉到模糊、跳跃或色彩不一致，你可以启用“忽略眼部移动”关闭动态图像优化。
zh_hk: 如你察覺到模糊、跳動或不一致的色彩，你可以啟用「忽略眼睛移動」以關閉動態圖像最佳化。
zh_tw: 若觀察到模糊、跳動或不一致的色彩顯示，可以啟用「忽略眼球運動」來關閉動態影像最佳化。

source: Stop
ar: إيقاف
bg: Стоп
ca: Atura
cs: Zastavit
da: Afbryd
de: Stopp
el: Διακοπή
es: Detener
es_us: Detener
fi: Lopeta
fr: Arrêter
fr_ca: Arrêter
he: עצירה
hi: रोकें
hr: Zaustavi
hu: Leállítás
id: Hentikan
it: Interrompi
ja: 中止
kk: Тоқтату
ko: 중단
lt: Stabdyti
ms: Henti
nb: Stopp
pl: Zatrzymaj
pt: Parar
pt_pt: Parar
ro: Opriți
ru: Остановить
sk: Zastaviť
sl: Ustavi
sv: Stopp
th: หยุด
tr: Durdur
uk: Зупинити
vi: Dừng
zh_cn: 停止
zh_hk: 停止
zh_tw: 停止

# STOP_DOWNLOAD_NAME
source: Stop downloading %@
ar: إيقاف تنزيل %@
bg: Спри изтеглянето на %@
ca: Atura la descàrrega de: %@
cs: Zastavit stahování „%@“
da: Stop overførsel af %@
de: Download von %@ stoppen
el: Διακοπή λήψης «%@»
es: Detener descarga de “%@”
es_us: Detener la descarga de %@
fi: %@: lopeta lataaminen
fr: Arrêter le téléchargement de %@
fr_ca: Arrêter de télécharger %@
he: הפסקת ההורדה של %@
hi: %@ डाउनलोड करना रोकें
hr: Zaustavi preuzimanje “%@”
hu: %@ letöltésének leállítása
id: Hentikan pengunduhan %@
it: Interrompi il download %@
ja: %@のダウンロードを中止します
kk: «%@» опциясын жүктеп алу әрекетін тоқтату
ko: %@ 다운로드 중단
lt: Stabdyti „%@“ atsisiuntimą
ms: Berhenti memuat turun %@
nb: Stopp nedlasting %@
nl: Stop downloaden van %@
pl: Zatrzymaj pobieranie %@
pt: Parar download de %@
pt_pt: Parar descarga de %@
ro: Opriți descărcarea %@
ru: Остановить загрузку %@
sk: Zastaviť sťahovanie „%@“
sl: Ustavi prenos glasu %@
sv: Sluta hämta %@
th: หยุดการดาวน์โหลด%[tt]@
tr: İndirmeyi durdur %@
uk: Зупинити викачування %@
vi: Dừng tải về %@
zh_cn: 停止下载%@
zh_hk: 停止下載%@
zh_tw: 停止下載%@

# SWIPE_SENSITIVITY_HIGH
source: High
ar: عالي
bg: Висока
ca: Alta
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλή
es: Alta
es_us: Alta
fi: Korkea
fr: Élevée
fr_ca: Élevée
he: גבוהה
hi: उच्च
hr: Visoka
hu: Magas
id: Tinggi
it: Alta
ja: 高
kk: Жоғары
ko: 높음
lt: Didelis
ms: Tinggi
nb: Høy
nl: Hoog
pl: Wysoka
pt: Alta
pt_pt: Elevada
ro: Ridicată
ru: Высокая
sk: Vysoká
sl: Visoka
sv: Högsta
th: เร็ว
tr: Yüksek
uk: Висока
vi: Cao
zh_cn: 高
zh_hk: 高
zh_tw: 高

# SWIPE_SENSITIVITY_LOW
source: Low
ar: منخفض
bg: Ниска
ca: Baixa
cs: Nízká
da: Lav
de: Niedrig
el: Χαμηλή
es: Baja
es_us: Baja
fi: Alhainen
fr: Faible
fr_ca: Faible
he: נמוכה
hi: निम्न
hr: Niska
hu: Alacsony
id: Rendah
it: Bassa
ja: 低
kk: Төмен
ko: 낮음
lt: Mažas
ms: Rendah
nb: Lav
nl: Laag
pl: Niska
pt: Baixa
pt_pt: Baixa
ro: Scăzută
ru: Низкая
sk: Nízka
sl: Nizka
sv: Lägsta
th: ช้า
tr: Düşük
uk: Низька
vi: Thấp
zh_cn: 低
zh_hk: 低
zh_tw: 低

# SWIPE_SENSITIVITY_MEDIUM
source: Medium
ar: متوسط
bg: Средна
ca: Mitjana
cs: Střední
de: Mittel
el: Μέτρια
es: Media
es_us: Media
fi: Normaali
fr: Moyenne
fr_ca: Moyenne
he: בינונית
hi: मध्यम
hr: Srednja
hu: Közepes
id: Sedang
it: Intermedia
ja: 中
kk: Орташа
ko: 중간
lt: Vidutinis
ms: Sederhana
nb: Middels
nl: Normaal
pl: Średnia
pt: Média
pt_pt: Média
ro: Medie
ru: Средняя
sk: Stredná
sl: Srednja
sv: Medel
th: ปานกลาง
tr: Normal
uk: Помірна
vi: Trung bình
zh_cn: 适中
zh_hk: 中
zh_tw: 中

# SWITCH_CONTROL_CLIENT
source: Switch Control
ar: التحكم بالتبديل
bg: Управление с превключвател
ca: Control de polsador
da: Knapbetjening
de: Schaltersteuerung
el: Διακόπτης ελέγχου
es: Control por botón
es_us: Control por botón
fi: Kytkinohjaus
fr: Contrôle de sélection
fr_ca: Contrôle de sélection
he: בקרת מתגים
hi: स्विच कंट्रोल
hr: Kontrola prekidača
hu: Kapcsolóvezérlés
id: Kontrol Pengalihan
it: Controllo interruttori
ja: スイッチコントロール
kk: Виртуалды контроллер
ko: 스위치 제어
lt: Valdymas perjungikliais
ms: Kawalan Suis
nb: Bryterkontroll
nl: Schakelbediening
pl: Sterowanie przełącznikami
pt: Controle Assistivo
pt_pt: Controlo por manípulos
ro: Control comutator
ru: Виртуальный контроллер
sl: Stikalno upravljanje
sv: Reglagestyrning
th: การควบคุมสวิตช์
tr: Anahtarla Denetim
uk: Пульт перемикачів
vi: Điều khiển công tắc
zh_cn: 切换控制
zh_hk: 切換控制
zh_tw: 切換控制

source: Switch Control
ar: التحكم بالتبديل
bg: Управление с превключвател
ca: Control de polsador
da: Knapbetjening
de: Schaltersteuerung
el: Διακόπτης ελέγχου
es: Control por botón
es_us: Control por botón
fi: Kytkinohjaus
fr: Contrôle de sélection
fr_ca: Contrôle de sélection
he: בקרת מתגים
hi: स्विच कंट्रोल
hr: Kontrola prekidača
hu: Kapcsolóvezérlés
id: Kontrol Pengalihan
it: Controllo interruttori
ja: スイッチコントロール
kk: Виртуалды контроллер
ko: 스위치 제어
lt: Valdymas perjungikliais
ms: Kawalan Suis
nb: Bryterkontroll
nl: Schakelbediening
pl: Sterowanie przełącznikami
pt: Controle Assistivo
pt_pt: Controlo por manípulos
ro: Control comutator
ru: Виртуальный контроллер
sl: Stikalno upravljanje
sv: Reglagestyrning
th: การควบคุมสวิตช์
tr: Anahtarla Denetim
uk: Пульт перемикачів
vi: Điều khiển công tắc
zh_cn: 切换控制
zh_hk: 切換控制
zh_tw: 切換控制

# switchControlDescription
source: Use Switch Control to control Apple Vision Pro using a single switch or multiple switches.
ar: استخدم التحكم بالتبديل للتحكم بـ Apple Vision Pro باستخدام مفتاح واحد أو عدة مفاتيح.
bg: Използване на Управление с превключвател за управление на Apple Vision Pro с един или няколко превключвателя.
ca: Per controlar l’Apple Vision Pro amb un sol polsador o diversos, pots fer servir el control de polsador.
cs: Funkce Switch Control vám umožňuje ovládat Apple Vision Pro jedním nebo několika přepínači.
da: Brug knapbetjening til at styre Apple Vision Pro med en enkelt knap eller flere knapper.
de: Verwende die Schaltersteuerung, um die Apple Vision Pro mit einem oder mehreren Schaltern zu steuern.
el: Χρησιμοποιήστε τον Διακόπτη ελέγχου για να χειριστείτε το Apple Vision Pro με έναν ή πολλούς διακόπτες.
es: Usa esta función para controlar el Apple Vision Pro con uno o varios botones.
es_us: Usa control por botón para controlar el Apple Vision Pro usando uno o varios interruptores.
fi: Kytkinohjauksella voit ohjata Apple Vision Prota käyttämällä yhtä tai useampaa kytkintä.
fr: Utilisez le contrôle de sélection pour contrôler votre Apple Vision Pro à l’aide d’un seul bouton ou de plusieurs boutons.
fr_ca: Utilisez le contrôle de sélection pour contrôler votre Apple Vision Pro à l’aide d’un seul bouton ou de plusieurs boutons.
he: ניתן להשתמש ב״בקרת מתגים״ כדי לשלוט ב-Apple Vision Pro באמצעות מתג יחיד או מספר מתגים.
hi: एक स्विच या कई स्विच का इस्तेमाल करके Apple Vision Pro को नियंत्रित करने के लिए स्विच कंट्रोल का इस्तेमाल करें।
hr: Upotrijebite Kontrolu prekidača za upravljanje uređajem Apple Vision Pro koristeći jedan ili više prekidača.
hu: A Kapcsolóvezérlés használatakor az Apple Vision Prót egy vagy több kapcsoló segítségével vezérelheti.
id: Gunakan Kontrol Pengalihan untuk mengontrol Apple Vision Pro menggunakan satu atau beberapa pengalih.
it: Usa “Controllo interruttori” per controllare Apple Vision Pro tramite uno o più interruttori.
ja: スイッチコントロールを使用して、1つまたは複数のスイッチを使用してApple Vision Proを操作します。
kk: Бір немесе бірнеше ауыстырып-қосқыш арқылы Apple Vision Pro құрылғысын басқару үшін виртуалды контроллерді пайдаланыңыз.
ko: 스위치 제어를 사용하면 Apple Vision Pro를 단일 스위치 또는 여러 개의 스위치를 사용하여 제어할 수 있습니다.
lt: Pasirinkus „Valdymą perjungikliais“, „Apple Vision Pro“ galima valdyti vienu ar keliais perjungikliais.
ms: Gunakan Kawalan Suis untuk mengawal Apple Vision Pro menggunakan satu suis atau berbilang suis.
nb: Bruk Bryterkontroll for å styre Apple Vision Pro ved hjelp av en eller flere brytere.
nl: Gebruik schakelbediening om de Apple Vision Pro te bedienen met een of meer schakelaars.
pl: Steruj Apple Vision Pro, używając jednego lub wielu przełączników, dzięki funkcji Sterowanie przełącznikami.
pt: Com o Controle Assistivo, você pode comandar o Apple Vision Pro usando um ou vários controles.
pt_pt: Use o controlo por manípulos para controlar o Apple Vision Pro com um ou vários manípulos.
ro: Utilizați opțiunea Control comutator pentru a controla Apple Vision Pro‑ul cu un singur comutator sau cu mai multe.
ru: Использовать для управления Apple Vision Pro виртуальный контроллер с одним или несколькими переключателями.
sk: Switch Control vám umožňuje ovládať Apple Vision Pro pomocou jedného alebo viacerých prepínačov.
sl: Uporabite Stikalno upravljanje za upravljanje naprave Apple Vision Pro z enim ali več stikali.
sv: Använd Reglagestyrning till att styra Apple Vision Pro med ett enda reglage eller flera reglage.
th: ใช้การควบคุมสวิตช์เพื่อควบคุม Apple Vision Pro โดยใช้สวิตช์เดียวหรือหลายสวิตช์
tr: Apple Vision Pro’yu tek bir anahtar veya birden fazla anahtar kullanarak denetlemek için Anahtarla Denetim’i kullanın.
uk: За допомогою Пульту перемикачів можна керувати Apple Vision Pro, використовуючи один чи кілька перемикачів.
vi: Sử dụng Điều khiển công tắc để điều khiển Apple Vision Pro bằng một hoặc nhiều công tắc.
zh_cn: 使用“切换控制”通过单个或多个切换控制Apple Vision Pro。
zh_hk: 透過一個或多個切換使用「切換控制」來控制Apple Vision Pro。
zh_tw: 使用「切換控制」來運用單一切換或多種切換來控制Apple Vision Pro。

# switchControlOnboardingCancel
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# switchControlOnboardingDefaultSwitchNameSelect
source: Select
ar: تحديد
bg: Избери
ca: Selecciona
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
es_us: Seleccionar
fi: Valitse
fr: Sélectionner
fr_ca: Sélectionner
he: בחירה
hi: चुनें
hr: Odaberi
hu: Kijelölés
id: Pilih
it: Seleziona
ja: 選択
kk: Таңдау
ko: 선택
lt: Pasirinkti
ms: Pilih
nb: Marker
nl: Selecteer
pl: Wybierz
pt: Selecionar
pt_pt: Selecionar
ro: Selectare
ru: Выбрать
sk: Vybrať
sl: Izberi
sv: Markera
th: เลือก
tr: Seç
uk: Вибрати
vi: Chọn
zh_cn: 选择
zh_hk: 選擇
zh_tw: 選取

# switchControlOnboardingDeviceDetected
source: Device Detected
ar: تم اكتشاف جهاز
bg: Устройството е открито
ca: Dispositiu detectat
cs: Bylo zjištěno zařízení
da: Enhed fundet
de: Gerät entdeckt
el: Ανιχνεύτηκε συσκευή
es: Dispositivo detectado
es_us: Dispositivo detectado
fi: Laite havaittu
fr: Appareil détecté
fr_ca: Appareil détecté
he: זוהה התקן
hi: डिवाइस पाया गया
hr: Detektiran je uređaj
hu: Eszköz észlelve
id: Perangkat Terdeteksi
it: Dispositivo rilevato
ja: デバイスが見つかりました
kk: Құрылғы анықталды
ko: 기기가 감지됨
lt: Aptiktas įrenginys
ms: Peranti Dikesan
nb: Enhet oppdaget
nl: Apparaat gevonden
pl: Wykryto urządzenie
pt: Dispositivo Detectado
pt_pt: Dispositivo detetado
ro: Dispozitiv detectat
ru: Устройство обнаружено
sk: Našlo sa zariadenie
sl: Zaznana je naprava
sv: En enhet upptäcktes
th: ตรวจพบอุปกรณ์
tr: Aygıt Algılandı
uk: Пристрій виявлено
vi: Đã phát hiện thiết bị
zh_cn: 已检测到设备
zh_hk: 已偵測裝置
zh_tw: 已偵測裝置

# switchControlOnboardingPair
source: Pair
ar: إقران
bg: Свързване
ca: Enllaça
cs: Spárovat
da: Dan par
de: Koppeln
el: Ζευγοποίηση
es: Enlazar
es_us: Enlazar
fi: Muodosta pari
fr: Jumeler
fr_ca: Jumeler
he: קישור
hi: पेयर करें
hr: Upari
hu: Párosítás
id: Pasangkan
it: Abbina
ja: ペアリング
kk: Жұптастыру
ko: 페어링
lt: Susieti
ms: Pasangkan
nb: Koble sammen
nl: Koppel
pl: Połącz w parę
pt: Emparelhar
pt_pt: Emparelhar
ro: Asociați
ru: Создать пару
sk: Spárovať
sl: Seznani
sv: Parkoppla
th: จับคู่
tr: Eşle
uk: Створити пару
vi: Ghép đôi
zh_cn: 配对
zh_hk: 配對
zh_tw: 配對

# switchControlOnboardingSearching
source: Searching…
ar: يجري البحث…
bg: Търсене…
ca: Cercant…
cs: Hledání…
da: Søger…
de: Suchen …
el: Αναζήτηση…
es: Buscando…
es_us: Buscando…
fi: Etsitään…
fr: Recherche…
fr_ca: Recherche…
he: מחפש…
hi: खोज जारी है…
hr: Traženje…
hu: Keresés…
id: Mencari…
it: Cerco…
ja: 検索中…
kk: Ізделуде…
ko: 검색 중…
lt: Ieškoma…
ms: Mencari…
nb: Søker…
nl: Zoeken…
pl: Szukam…
pt: Buscando…
pt_pt: A procurar…
ro: Căutare…
ru: Поиск…
sk: Vyhľadávam…
sl: Iskanje …
sv: Söker…
th: กำลังค้นหา…
tr: Aranıyor…
uk: Триває пошук…
vi: Đang tìm kiếm…
zh_cn: 正在搜索…
zh_hk: 搜尋中⋯
zh_tw: 搜尋中⋯
